<template>
  <div class="contract_wrap">
      <h1>猎邦平台隐私保护政策</h1>
      <p>&nbsp;</p>
      <p><strong>重要提示</strong></p>
      <p><strong>猎邦</strong><strong>网深知个人信息对您的重要性，并会尽全力保护您对自身的个人信息的安全可控。我们致力于维持您对我们的信任，保护您的个人信息，恪守以下原则：权责一致原则、目的明确原则、选择同意原则、最少够用原则、确保安全原则、主体参与原则、公开透明原则。同时，</strong><strong>猎邦</strong><strong>网承诺，采取相应的安全保护措施来保护您的个人信息。</strong></p>
      <p>本政策适用于猎邦网提供的所有产品和服务。如我们及关联公司的产品或服务中使用了猎邦网提供的产品或服务（例如使用猎邦平台账户登录）但未设独立隐私权政策的，则本政策同样适用于该部分产品或服务。我们及关联公司就其向您提供的产品或服务单独设立有隐私权政策的，则相应产品或服务适用相应隐私权政策。</p>
      <p>&nbsp;<strong>需要特别说明的是，本政策不适用于其他第三方向您提供的服务，猎邦网已另行独立设置隐私权政策的产品或服务，应优先适用该产品或服务的隐私权政策。例如猎邦网上的知识工作者（也可称为</strong><strong>&ldquo;</strong><strong>服务商&rdquo;&ldquo;商家&rdquo;，下同）依托猎邦网向您提供服务时，您向知识工作者提供的个人信息不适用本政策。</strong></p>
      <p>在使用猎邦网各项产品或服务前，请您务必仔细阅读并透彻理解本政策，特别是以粗体/粗体下划线标识的条款，您应重点阅读，在确认充分理解并同意后再开始使用。<strong>本政策具有合同效力，请您谨慎阅读并遵照执行。</strong>如对本政策内容有任何疑问、意见或建议，您可通过猎邦网提供的各种联系方式与我们联系。</p>
      <p><strong>本政策将帮助您了解以下内容：</strong></p>
      <p>一、本《猎邦平台隐私保护政策》适用范围、相关词语涵义</p>
      <p>二、我们如何收集和使用您的个人信息</p>
      <p>三、我们如何使用 Cookie 和同类技术</p>
      <p>四、我们如何共享、转让、转移、公开披露您的个人信息</p>
      <p>五、我们如何保护您的个人信息</p>
      <p>六、您的权利</p>
      <p>七、未成年人信息的保护</p>
      <p>八、本《猎邦平台隐私保护政策》的更新</p>
      <p>九、如何联系我们</p>
      <p>十、其他</p>
      <p><strong>一、本《猎邦平台隐私保护政策》适用范围、相关词语涵义</strong></p>
      <p><strong>（一）</strong> <strong>本《猎邦平台隐私保护政策》适用范围</strong></p>
      <p>本《猎邦平台隐私保护政策》为我们的所有产品与/或服务统一适用的通用内容，当您使用我们的任何产品与/或服务时，本政策即适用，无论该产品与/或服务是否单独设置了隐私条款，也无论您是浏览用户（访客）还是注册登录用户。但请您注意，本《猎邦平台隐私保护政策》不适用于以下情况：</p>
      <p>1、为我们的产品与/或服务提供广告服务的第三方的信息收集/处理做法；</p>
      <p><strong>2</strong><strong>、我们的产品与/或服务可能会包含或链接至第三方提供的信息与/或第三方服务（包括任何第三方应用、网站、产品、服务等），这些信息与/或服务由第三方负责运营，您使用该等信息与/或服务与我们无关。我们在此善意的提醒您，您在使用第三方信息与/或服务时，应留意和仔细阅读第三方向您展示的相关用户协议和隐私政策，并妥善保管和谨慎提供您的个人信息。本政策仅适用于我们所收集的您的个人信息，并不适用于任何第三方对您的个人信息的收集，以及任何第三方提供的服务或第三方的信息使用规则，我们对任何第三方收集、储存和使用的您个人信息的行为在法律允许的范围内亦不承担任何责任；</strong></p>
      <p>3、在您与猎邦平台上的知识工作者/服务商达成合作意向、委托知识工作者/服务商提供任何服务或提供任何服务成果时，您基于交易目的自愿向猎邦平台知识工作者/服务商提供的信息，您提供、分享、披露的相关信息与我们无关。我们在此善意提醒您，您在向知识工作者/服务商提供信息时，应保持合理警惕，谨慎提供您的个人信息；</p>
      <p>4、其他非猎邦平台向您提供的产品与/或服务内容。</p>
      <p><strong>（二）相关词语涵义</strong></p>
      <p>1、我们的产品与/或服务：包括但不限于我们提供的软件、网站、服务以及包含的相关产品或服务功能。我们需要特别提醒您的是：<strong>由以及我们收集的您个人信息的类型可能会因您使用的具体的产品于我们的产品和服务较多，为您提供的产品和服务内容也有所不同，本政策为猎邦平台统一适用的一般性隐私条款，本政策约定的用户权利和我们提供的相关信息安全保护措施均适用于我们的所有产品和服务；本政策所述之&ldquo;我们的产品与/或服务&rdquo;/服务（包括客户端类型、软件版本等）而有所不同，具体以您实际使用的产品/服务的实际情况为准。</strong>针对我们的某些特定产品/服务，我们还将制定特定隐私政策，以便更具体地向您阐明我们的隐私规则和保护措施等内容。<br /> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 2、个人信息（出自于GB/T 35273-2017《信息安全技术个人信息安全规范》）：指以电子或者其他方式记录的能够单独或者与其他信息结合识别特定自然人身份或者反映特定自然人活动情况的各种信息。本隐私政策中涉及的个人信息包括<strong>个人基本资料（包括个人姓名、生日、性别、住址、个人电话号码、电子邮箱）、身份信息（包括身份证信息、企业营业执照信息）、个人生物识别信息（面部特征）、网络身份标识信息（包括系统账号、IP地址、邮箱地址以及与前述有关的密码、口令、口令保护答案、用户个人数字证书）、个人财产信息（包括银行账号、鉴别信息（口令）、资金信息（包括资金数量、收益、余额）、交易和消费记录、流水记录、虚拟货币（如消费型余额、优惠券）、虚拟交易、兑换码等虚拟财产信息）、通讯录信息、个人上网记录（包括网站浏览记录、软件使用记录、点击记录）、个人常用设备信息（包括硬件序列号、硬件型号、设备MAC地址、操作系统类型、软件列表、唯一设备识别码（如IMEI/android ID/IDFA/OPENUDID/GUID、SIM卡IMSI信息等在内的描述个人常用设备基本情况的信息）、个人位置信息（包括大概地理位置、精准定位信息）。</strong>我们实际具体收集的个人信息种类以下文描述为准。<br /> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;3、个人敏感信息（出自于GB/T 35273-2017《信息安全技术个人信息安全规范》）：指一旦泄露、非法提供或滥用可能危害人身和财产安全，极易导致个人名誉、身心健康受到损害或歧视性待遇等的个人信息。本隐私政策中涉及的个人敏感信息包括<strong>您的财产信息（包括银行账号、鉴别信息（口令）、资金信息（包括资金数量、收益、余额）、交易和消费记录、流水记录、虚拟货币（如消费型余额、优惠券）、虚拟交易、兑换码虚拟财产信息））、个人生物识别信息（面部特征）、个人身份信息（包括身份证信息）、网络身份识别信息（包括系统账号、邮箱地址以及与前述有关的密码、口令、口令保护答案、用户个人数字证书）、其他信息（包括通讯录信息、个人电话号码、精准定位信息、收货地址、网页浏览记录）。</strong>您同意您的个人敏感信息按本政策所述的目的和方式来处理。我们实际具体收集的个人敏感信息种类以下文描述为准。相比其他个人信息，个人敏感信息可能对您的个人权益影响更大。我们在此善意的提醒您需在谨慎考虑后再向我们提供您的个人敏感信息。<br /> &nbsp; &nbsp; &nbsp; &nbsp; 4、去标识化处理：指对个人信息进行技术处理，使得个人信息主体无法被识别，且处理后的信息不能被复原。<br /> &nbsp; &nbsp; &nbsp; &nbsp; 5、删除：指在实现日常业务功能所涉及的系统中去除个人信息的行为，使其保持不可被检索、访问的状态。</p>
      <p>6、猎邦平台/猎邦网：指猎邦网（域名&ldquo;WWW.JUNHENGBES.猎邦&rdquo;）及猎邦客户端。</p>
      <p>7、关联公司：是指在现在、将来控制猎邦股份有限公司、受猎邦股份有限公司控制或与猎邦股份有限公司处于共同控制下的公司、机构。控制指通过所有权、有投票权的股份、合同、实际运营关联或其他被依法认定的方式直接或间接地拥有影响被控制对象管理/经营的能力。</p>
      <p><strong>二、我们如何收集和使用您的个人信息</strong></p>
      <p><strong>在您使用我们的产品及/或服务时，我们需要/可能需要收集和使用的您的个人信息包括如下两种：</strong></p>
      <p><strong>1</strong><strong>、为实现向您提供我们产品及/或服务的基本功能，您须授权我们收集、使用的必要的信息。如您拒绝提供相应信息，您将无法正常使用我们的产品及/或服务；</strong></p>
      <p><strong>2</strong><strong>、为实现向您提供我们产品及/或服务的附加功能，您可选择授权我们收集、使用的信息。如您拒绝提供，您将无法正常使用相关附加功能或无法达到我们拟达到的功能效果，但并不会影响您正常使用我们产品及/或服务的基本功能。</strong></p>
      <p><strong>您理解并同意：</strong></p>
      <p><strong>1</strong><strong>、我们致力于打造多样的产品和服务以满足您的需求。因我们向您提供的产品和服务种类众多，且不同用户选择使用的具体产品/服务范围存在差异，相应的，基本/附加功能及收集使用的个人信息类型、范围等会有所区别，请以具体的产品/服务功能为准；</strong></p>
      <p><strong>2</strong><strong>、为给您带来更好的产品和服务体验，我们在持续努力改进我们的技术，随之我们可能会不时推出新的或优化后的功能，可能需要收集、使用新的个人信息或变更个人信息使用目的或方式。对此，我们将通过更新本政策、弹窗、页面提示等方式另行向您说明对应信息的收集目的、范围及使用方式，并为您提供自主选择同意的方式，且在征得您明示同意后收集、使用。在此过程中，如果您有任何疑问、意见或建议的，您可通过猎邦网提供的各种联系方式与我们联系，我们会尽快为您作出解答。</strong></p>
      <p>（一） 我们仅会出于以下目的，收集和使用您的个人信息：</p>
      <p><strong>1</strong><strong>、帮助您成为我们的用户</strong></p>
      <p><strong>（1）用户注册</strong></p>
      <p>我们通过猎邦网平台账户为您提供基础用户服务。如您使用我们的服务，您需要注册一个猎邦网账户。<strong>当您注册时，您需要至少向我们提供您本人的手机号码和准备使用的密码，我们将通过发送短信验证码的方式来验证您的身份是否有效。您应知悉，手机号码和验证码匹配结果属于您的个人敏感信息，我们收集该类信息是为了满足相关法律法规要求，如您拒绝提供可能导致您无法使用此功能，请您谨慎考虑后再提供。您的账户名为猎邦网为您提供的默认昵称，您可以进入账号设置修改补充您的昵称、头像、性别、生日、地址、邮箱、绑定手机、简介以及您的实名验证相关信息，这些信息均属于您的</strong><strong>&ldquo;</strong><strong>账户信息&rdquo;。您补充的账户信息将有助于我们为您提供个性化的商品推荐和更优的服务体验。其中，为保证交易辨识度，您的昵称、头像将公开显示。</strong></p>
      <p>您可以根据认证要求向我们提供相应的<strong>身份信息（身份证、营业执照、户口本）、生物识别特征（静态或动态的面部特征）以完成实名认证。</strong></p>
      <p>我们部分产品/服务支持您使用第三方平台的账号（微信/微博/QQ账号）进行登录，如您使用第三方平台的账号登录的，<strong>我们将根据您的授权获取该第三方账号相关信息（包括：用户名、昵称、头像，具体以您的授权内容为准）以及身份验证信息（个人敏感信息）。</strong>我们收集以上信息用于为您提供账号登录服务以及保障您的账号安全，防范安全风险。如您拒绝授权此类信息的，您将无法使用第三方平台的账号登录我们平台，但不影响我们为您提供的其他产品和服务的正常使用。</p>
      <p><strong>（2）附加会员服务</strong></p>
      <p>您在猎邦网购买会员时，需提供<strong>您的姓名、电话号码、开户银行、银行账户、联系地址、邮箱及您在猎邦网注册的店铺ID如您为非自然人用户，你还需提供你的公司/机构名称、税号、注册地址。</strong>我们收集这些信息是用于为您开具合法合规的增值税发票、提供的猎邦网店铺ID开通购买的会员服务、提供客服与售后服务。<br /> &nbsp; 您所购买的猎邦网会员将记录在您提供的猎邦网店铺ID中，您的企业名称、个人昵称、LOGO、商标可能会用于在猎邦网线上平台、猎邦工场社区进行宣传和展示。</p>
      <p><strong>2</strong><strong>、为您提供必要的消息通知</strong></p>
      <p>您知悉并同意，对于您在使用产品与/或服务的过程中提供的您的一种或多种联系方式（电子邮箱、联系电话、传真号码、联系地址、账号站内信），我们在运营中可能会向其中的一种或多种发送多类通知，用于用户消息告知、身份验证、安全验证等用途；此外，我们也会将在前述过程中收集的<strong>手机号码、电子邮箱</strong>用作向您发送您可能感兴趣的广告、商业活动等商业性信息的用途，但请您放心，如您不愿接受该商业性信息，您可以通过手机短信、电子邮件中提供的退订方式进行退订，也可以直接与猎邦平台联系进行退订。</p>
      <p><strong>3</strong><strong>、为您提供商品或服务信息展示</strong></p>
      <p>您使用猎邦网的商品或服务时，我们可能会自动收集以下信息。请注意，以下信息在去标识化处理后，属于无法识别特定自然人身份的信息。<br /> &nbsp; 设备信息：<strong>我们会根据您在软件安装及/或使用中的具体操作，接收并记录您所使用的设备相关信息（包括设备型号、操作系统版本、设备设置、唯一设备标识符、设备环境等软硬件特征信息）、设备所在位置相关信息（包括您授权的GPS位置以及WLAN接入点、蓝牙和基站等传感器信息）。</strong><br /> &nbsp; 服务记录：公司可能会通过日志方式（操作日志、服务日志）对您在本移动应用程序内的操作进行记录、存储，包括浏览、点击查看、搜索查询、收藏、交易、售后、关注分享信息、发布信息，以及IP地址、浏览器类型、访问日期和时间。我们收集这些信息是为了向您提供符合您需求的个性化服务展示，如您拒绝提供上述权限将可能导致您无法使用个性化服务展示功能。</p>
      <p><strong>4</strong><strong>、为您提供搜索功能</strong></p>
      <p>当您使用搜索功能时，我们需要收集您的如下信息：<strong>搜索关键词、浏览记录及时间、搜索时间以及与其互动的次数。我们收集这些信息主要用于向您提供您所需要的内容和可能更感兴趣的服务，同时改进我们的商品和服务。</strong></p>
      <p><strong>5</strong><strong>、为您提供服务／广告推荐功能</strong></p>
      <p>为向您提供更便捷、更符合您个性化需求的信息展示、搜索及推送服务，我们会根据您的<strong>设备信息、位置信息、服务日志信息、搜索浏览信息</strong>，提取您的偏好特征，并基于特征标签产出间接人群画像，用于展示、推送信息和可能的商业广告。</p>
      <p><strong>6</strong><strong>、为您提供信息查询／咨询功能</strong></p>
      <p>您在猎邦产品的使用过程中，如需享受信息查询／咨询服务，需在服务提供页面提供<strong>您的需求内容或本人联系方式，由猎邦网服务顾问处理。我们收集这些信息是为了提供您所需要的信息查询、服务咨询、售前售后咨询等内容。</strong></p>
      <p><strong>7</strong><strong>、帮助您完成下单及订单管理</strong></p>
      <p><strong>您在猎邦网的下单过程中，需提供您的需求内容、本人联系方式，同时该订单支付页面中会载明您的交易名称、交易号以及您应支付的金额。若您未注册猎邦网账户，在您下单过程中，平台将自动为您注册猎邦网账户。我们收集这些信息是为了帮助您顺利完成交易、保障您的交易安全、查询订单信息、提供客服与售后服务及其他我们明确告知的目的。</strong></p>
      <p>您可以通过您的后台查看&ldquo;我的订单&rdquo;，为便于您了解查询订单信息并对订单信息进行管理，猎邦网会收集您在使用我们服务过程中产生的订单信息用于向您展示及便于您对订单进行管理。<br /> &nbsp; 当您在工具市场选择好对应的工具产品后，即可打开购买页面进行工具产品下单，下单成功并完成支付后，该工具产品购买成功。因工具产品均为线上产品，购买成功的产品会按照产品约定直接生效。您已知晓并同意，工具市场的产品在购买后会按照最初设定的产品约定进行生效。<br /> &nbsp; 您所购买的工具产品均可以在&ldquo;我的工具&rdquo;页面查看该工具产品的购买记录，包括购买的工具名称、订购时间和到期时间。</p>
      <p><strong>8</strong><strong>、为您提供沟通工具</strong></p>
      <p><strong>您在网站进行沟通时我们会收集您沟通过程中产生的数据，包含但不限于您在使用猎邦企业QQ以及隐私电话进行业务咨询、交易事项协商、做出任何类似承诺及履约行为时，所产生的沟通数据及行为数据。以及猎邦网向提供个人QQ、猎邦企业QQ以及隐私电话的第三方服务提供方索取数据。</strong></p>
      <p><strong>9</strong><strong>、帮助您完成支付</strong></p>
      <p>在您下单后，您可以选择猎邦网的关联公司或与猎邦网合作的第三方支付机构（包括支付宝支付、微信支付及银联、网联等支付通道，以下称&ldquo;支付机构&rdquo;）所提供的支付服务。支付功能本身并不收集您的个人信息，但我们需要将您的猎邦网订单号与交易金额信息与上述支付机构共享以实现其确认您的支付指令并完成支付。</p>
      <p><strong>10</strong><strong>、为您提供交付产品及服务功能</strong></p>
      <p>在当您下单或者在线完成支付后，猎邦平台服务商将为您完成订单服务。您知晓并同意猎邦平台服务商会在上述环节内使用您的订单信息以保证您的订单服务能够按时完成。<br /> &nbsp; 猎邦网为保护您的隐私，平台服务商会通过虚拟号码和您取得联系，您不用担心联系方式泄露，猎邦网会全程保障您的权益。</p>
      <p>猎邦平台服务商在猎邦网中上传的文件将会展示给交易双方以便雇主和服务商顺利完成交易，猎邦网将会储存这些文件，并在征得猎邦平台服务商同意后进行使用。</p>
      <p><strong>11</strong><strong>、为您提供客服及争议处理服务</strong></p>
      <p>我们的电话客服和售后功能会使用您的账号信息和订单信息。</p>
      <p>为保证您的账号安全，<strong>我们的呼叫中心客服和在线客服会使用您的账号信息与您核验您的身份。当您需要我们提供与您订单信息相关的客服与售后服务时，我们将会查询您的订单信息。</strong>如当您要求我们协助处理交易退款、交易纠纷、发票相关、资金往来等，您有可能会在与我们的客服人员沟通时，提供上述信息外的其他信息。</p>
      <p>为便于与您联系，尽快帮助您解决问题或记录相关问题的处理方案及结果，<strong>我们可能会需要收集您的如下个人敏感信息：联系方式（您与我们联系时使用的电话号码/电子邮箱或您向我们主动提供的其他联系方式）、您与我们或您与合作商家的沟通信息（包括文字/图片/音视频/通话记录）、与您需求相关联的其他必要信息。我们收集这些信息是为了调查事实与帮助您解决问题，如您拒绝提供可能导致您无法使用我们的客服等用户响应机制。</strong></p>
      <p><strong>12</strong><strong>、为您提供信息公开及发布功能</strong></p>
      <p>您可以通过我们为您提供的圈子或其他信息发布功能公开发布信息，包括图文、发表评价及评论内容，以及作为卖家发布服务和店铺相关信息。<strong>当您进行交易评价时我们会展示您的账号名称、账号头像、需求标题、需求成交价格、评价日期以及您的具体评价内容。</strong>如您将您的信息通过上述渠道公开，由此造成您的信息泄露，猎邦网不承担责任。因此，猎邦网提醒并请您慎重考虑是否通过上述渠道公开或共享您的信息。<br /> &nbsp;当您参与&ldquo;评价猎邦&rdquo;问卷调查时，<strong>我们可能会收集您的账号ID信息、联系手机、QQ号和订单信息</strong>，您的信息我们将妥善保管仅作为与您联系沟通使用，将不会进行公开。</p>
      <p><strong>13</strong><strong>、为您提供安全保障</strong></p>
      <p>我们一直努力为用户的信息安全提供保障，以防止信息的丢失、泄露、未授权访问。我们会采用各种安全保护措施以保障您的信息安全。如：使用加密技术（SSL）、去标识处理等手段来保护您的个人信息。<br /> &nbsp; 我们持续不断的提升技术手段加强安全能力，以防止您的个人信息被泄露。如：我们可能会通过了解您的浏览信息、订单信息、您常用的软件信息、设备信息等手段来判断您的账号风险，并可能会记录一些我们认为有风险的链接，我们也会收集访问流量并排查可能存在的风险。</p>
      <p><strong>14</strong><strong>、为您提供其他附加服务</strong></p>
      <p>（1）基于位置信息的个性化推荐服务：</p>
      <p>我们会在您开启位置权限后访问获取您的位置信息（<strong>IP地址、GPS定位），</strong>以为您提供更契合您需求的页面展示和产品服务（如向您展示该地区的服务），向您推荐精准的导购内容（比如向您推荐附近的商家）。但您也可以通过关闭设备定位功能的方式，停止公司对您设备所在位置信息的收集。</p>
      <p>（2）基于相机/摄像头的附加服务：</p>
      <p>当您使用发布动态、发布需求、发布服务或案例、实名认证、扫一扫业务功能时，我们将需要<strong>获取您的相机／摄像头权限，并收集您提供的图文及视频内容信息（个人信息）。如您拒绝提供仅会使您无法使用该功能，但并不影响您正常使用产品与/或服务的其他功能。</strong></p>
      <p><strong>（3）基于相册（图片库/视频库）的图片/视频访问及上传的附加服务：</strong></p>
      <p><strong>当您使用更换头像、发表动态/评论、意见反馈时上传问题图片功能时，我们将需要获取您的相册权限，您可以通过设备设置页面进行管理。您开启该权限即视为您授权我们可以访问、获取、收集、使用您的个人信息；当您取消该授权后，我们将不再收集该信息，也无法再为您提供上述与之对应的服务；但除非您依照法律的规定删除了您的个人信息，否则您的取消行为不会影响我们基于您之前的授权进行的个人信息的处理、存储。</strong></p>
      <p><strong>（4）基于麦克风的语音技术相关附加服务：您可在开启麦克风权限后使用直播功能，在该功能中我们会收集您的录音内容以供用户收听。请您知晓，即使您已同意开启麦克风权限，我们也仅会在您主动点击客户端内开播功能时通过麦克风获取语音信息。</strong></p>
      <p><strong>15</strong><strong>、其他</strong></p>
      <p>当我们要将信息用于本政策未载明的其它用途时，会事先征求您的同意。<br /> 当我们要将基于特定目的收集而来的信息用于其他目的时，会事先征求您的同意。</p>
      <p><strong>您充分理解并同意，我们在以下情况下收集、使用您的个人信息无需您的授权同意，且我们可能不会响应您提出的更正/修改、删除、注销、撤回同意、索取信息的请求：</strong></p>
      <p><strong>（1）与国家安全、国防安全有关的；</strong></p>
      <p><strong>（2）与公共安全、公共卫生、重大公共利益有关的；</strong></p>
      <p><strong>（3）与犯罪侦查、起诉、审判和判决执行等司法或行政执法有关的；</strong></p>
      <p><strong>（4）出于维护您或其他个人的生命、财产等重大合法权益但又很难得到本人同意的；</strong></p>
      <p><strong>（5）您自行向社会公众公开的个人信息；</strong></p>
      <p><strong>（6）从合法公开披露的信息中收集个人信息的，如合法的新闻报道、政府信息公开等渠道。</strong></p>
      <p><strong>（7）根据与您签订和履行相关协议或其他书面文件所必需的；</strong></p>
      <p><strong>（8）用于维护所提供的产品及/或服务的安全稳定运行所必需的，例如发现、处置产品及/或服务的故障；</strong></p>
      <p><strong>（9）为合法的新闻报道所必需的；</strong></p>
      <p><strong>（10）学术研究机构基于公共利益开展统计或学术研究所必要，且对外提供学术研究或描述的结果时，对结果中所包含的个人信息进行去标识化处理的；</strong></p>
      <p><strong>（11）法律法规规定的其他情形。</strong></p>
      <p><strong>（二）您拒绝提供信息所产生的对应影响</strong></p>
      <p><strong>如您拒绝提供猎邦网服务所需要的信息，将影响到猎邦网向您提供正常服务。包括但不限于无法登陆平台，无法进行实名认证，无法进行开店、无法推送信息并及时联系用户、无法进行交易和其他需要相应信息支持的服务。</strong></p>
      <p><strong>以下为部分您拒绝提供信息所产生的对应影响：</strong></p>
      <p>&nbsp;</p>
      <p><strong>（三） 信息的使用</strong></p>
      <p><strong>为了更好地为您提供服务，也为了猎邦网自身的风险防控，您同意并授权猎邦网将您的信息用于如下用途：</strong></p>
      <p><strong>1</strong><strong>、</strong>将您的<strong>身份信息、供职单位信息、住址信息、银行卡信息、学历学位信息、联系人信息、借贷信息、负面信息、消费信息，</strong>与贷款审批和管理相关的信息用于风险建模、评分、贷中监控等用途；</p>
      <p>2、使用您的通信地址、电子邮箱、移动电话(含短信和彩信等)、QQ、微信中部分信息作为向您推荐猎邦平台服务产品及其他服务的途径；</p>
      <p>3、<strong>创建数据分析模型，为您提供适合于您的服务，并维护、改进这些服务；</strong></p>
      <p><strong>4</strong><strong>、比较信息的准确性并与第三方进行验证。例如，将您向猎邦网提交的信息与合法提供信息验证的服务机构进行验证；</strong></p>
      <p><strong>5</strong><strong>、为使您知晓并了解猎邦平台服务情况，向您发送服务状态的通知及其他商业性电子信息；</strong></p>
      <p><strong>6</strong><strong>、记录并管理您访问和接受服务的状态、交易信息和历史记录；</strong></p>
      <p><strong>7</strong><strong>、预防、发现、调查欺诈、危害安全、非法或违反与猎邦平台规则的行为，以保护您、猎邦平台的其他用户及猎邦网的合法权益；</strong></p>
      <p><strong>8</strong><strong>、猎邦网可能会将来自某项服务的个人信息与来自其他服务所获得的信息结合起来，以便为您提供更加个性化的服务；</strong></p>
      <p><strong>9</strong><strong>、猎邦网会对猎邦平台服务使用情况进行统计，并可能会与公众或第三方分享这些统计信息，以展示猎邦平台的产品或服务的整体使用趋势，但这些统计信息不会包含您的任何身份识别信息，且该等信息将不会被复原；</strong></p>
      <p><strong>10</strong><strong>、让您参与有关猎邦平台服务的调查；</strong></p>
      <p><strong>11</strong><strong>、在猎邦平台进行纠纷调解及处理；</strong></p>
      <p><strong>12</strong><strong>、根据法律法规或经您同意或授权的其他用途。</strong></p>
      <p><strong>三、我们如何使用</strong> <strong>Cookie </strong><strong>和同类技术</strong></p>
      <p><strong>（一） Cookie</strong></p>
      <p>1、为实现您体验的个性化需求，使您获得更好的体验。我们会在您的计算机或移动设备上发送一个或多个名为Cookies的小数据文件，它只能被将Cookies发布给您的域中的Web服务器读取。我们向您发送Cookies是为了简化您重复登录的步骤、存储您的浏览偏好等数据进而为您提供偏好选择、帮助您优化对广告的选择与互动、帮助判断您的登录状态以及账户或数据安全。</p>
      <p>2、我们不会将Cookies 用于本隐私政策所述目的之外的任何用途。您可根据自己的偏好管理或删除Cookies。您可以清除计算机上保存的所有Cookies，大部分网络浏览器会自动接受Cookies，但您通常可根据自己的需要来修改浏览器的设置以拒绝Cookies；另外，您也可以清除软件内保存的所有Cookies。但如果您这么做，您可能需要在每一次访问网站时亲自更改用户设置，而且您之前所记录的相应信息也均会被删除，并且可能会对您所使用服务的安全性有一定影响。</p>
      <p><strong>（二）</strong> <strong>网站信标和像素标签</strong></p>
      <p>除Cookie外，我们还可能会在网站上使用网站信标和像素标签等其他同类技术。例如，我们向您发送的电子邮件可能含有链接至公司网站内容的点击URL。如果您点击该链接，我们则会跟踪此次点击，帮助我们了解您的产品或服务偏好并改善客户服务。网站信标通常是一种嵌入到网站或电子邮件中的透明图像。借助于电子邮件中的像素标签，我们能够获知电子邮件是否被打开。如果您不希望自己的活动以这种方式被追踪，则可以随时从我们的寄信名单中退订。</p>
      <p><strong>（三）</strong> <strong>Do Not Track</strong><strong>（请勿追踪）</strong></p>
      <p>很多网络浏览器均设有Do Not Track功能，该功能可向网站发布Do Not Track请求。目前，主要互联网标准组织尚未设立相关政策来规定网站应如何应对此类请求。但如果您的浏览器启用了Do Not Track，那么公司的所有网站都会尊重您的选择。</p>
      <p><strong>四、我们如何共享、转让、转移、公开披露您的个人信息</strong></p>
      <p><strong>（一）</strong> <strong>信息的共享</strong></p>
      <p><strong>您同意并授权猎邦网在下列情况下将您的信息与第三方共享，且不再另行通知您：</strong></p>
      <p><strong>1</strong><strong>、</strong>为了向您提供或推荐猎邦网关联公司的服务和/或产品的需要，将您的信息提供给猎邦网关联公司使用，且您同意猎邦网关联公司通过电子邮件、站内信、手机短信和传真等方式向您发送服务状态的通知、营销活动及其他商业性电子信息；</p>
      <p>（1）基于国家法律法规，账户实名认证的合规要求，我们与第三方合作核验账户实名真实性。1）向上海方付通、上海飓金嵘通、上海加数共享<strong>姓名</strong>、<strong>身份证号</strong>、<strong>手机号</strong>，进行运营商手机三要素核验一致性，辅助实名审核。2）向上海方付通、上海飓金嵘通、上海加数共享<strong>姓名</strong>、<strong>身份证号</strong>、<strong>银行卡、手机号</strong>，进行银行卡三四要素核验一致性，辅助实名审核。3）向上海生腾共享<strong>营业执照编号</strong>，查询企业信息及异常经营状况，辅助企业实名审核。</p>
      <p>（2）出于验证您身份信息或贷款审批的需要，向第三方数据合作单位（如集奥聚合、博盾习言、北京智帆金科）提供<strong>您的与贷款审批和管理相关的信息：姓名、身份信息、银行卡号、电话号码、通讯地址、单位名称、单位地址、联系人电话号码和通讯地址</strong>。</p>
      <p>（3）基于贷后管理及外包业务安排的需要，向第三方外包机构提供<strong>您的与开展业务外包工作相关的基本信息、工作信息、催收信息、联系人信息，包括身份证号、银行卡号、居住地址、单位名称、逾期记录、客户还款记录、紧急联系人电话</strong>。</p>
      <p>（4）基于开展代收付合作的需要，向第三方支付机构提供<strong>您的与开展代收付合作相关的信息：姓名、身份证号码、手机号码、银行卡号码、扣款数额</strong>。</p>
      <p>（5）在我们与合作方合作向您提供贷款，或由合作方单独向您提供贷款的情况下，我们将向合作方提供<strong>您的与贷款审批和管理相关的实名认证信息、负面信息、业务流水号、客户号、姓名、性别、年龄、身份证号、手机号、银行卡号、工作单位及收入信息、学历学位信息、配偶信息、联系人信息、借贷信息、消费信息、通信地址、电子邮箱、QQ号、微信号</strong>。</p>
      <p><strong>（6）由于平台资金托管在平安银行 ，当您需要钱包余额提现时，我们将向平安银行提供您的实名认证信息，其中个人需要提供身份证、银行卡信息，企业用户需要提供营业执照、银行卡信息。</strong></p>
      <p>2、您理解并同意，为了必要/合理的业务的顺利开展、满足您的要求、履行我们在相关用户协议或本隐私政策中的义务和行使我们的权利或遵守法律规定等目的，我们可能需要向部分业务合作伙伴共享您的部分信息。但我们承诺我们只会共享您的必要个人信息，如果我们共享您的个人敏感信息或改变个人信息的使用及处理目的，我们会将再次征求您的授权同意。我们的业务合作伙伴包括：</p>
      <p>（1）猎邦平台服务商：为实现您购买产品/服务的需求（包括享受售后服务），<strong>我们会将您的订单信息与交易相关的信息共享给我们平台的第三方商家。</strong></p>
      <p>（2）总分包供应链服务商：为实现您购买产品/服务的需求，<strong>我们会将您的联系电话、身份信息、性别、行业信息与交易相关的信息共享给我们平台总分包供应链服务商。</strong></p>
      <p>（3）与我们共同提供某项服务的合作伙伴／企业／机构：<strong>为解决您的需求，实现业务办理，我们需要向业务报备审核、开通业务的机构（包括银行、政府机构、政府园区）、企业服务外包（注册、服务、人力资源）提供您的姓名、联系方式、身份信息、公司信息。</strong></p>
      <p>（4）第三方SDK类服务商：我们将信息发送给支持我们业务的合作伙伴，这些支持包括受我们委托提供的技术基础设施服务、分析我们服务的使用方式、衡量广告和服务的有效性、提供客户服务、支付便利或进行学术研究和调查。为了使您能够使用上述服务及功能，我们的应用中会嵌入授权合作伙伴的SDK或其他类似的应用程序。1）当您在应用内使用支付功能时，支付宝SDK、微信支付SDK或银联云闪付SDK会收集您的<strong>设备信息（设备型号、设备设置、唯一设备标识符等）</strong>，用于保证您在安全的交易环境中完成支付功能。2）当您在应用内观看服务、案例等视频时，优酷SDK会收集您的<strong>设备信息</strong>，用于保证视频的正常播放。3）当您使用分享功能时，Mob的sharsdk会收集您的<strong>设备信息和第三方账号信息</strong>，用于把网页分享给您的微信、微博、QQ好友。4）当您上传头像、发布动态/服务/案例上传图片时，七牛云SDK会收集您的<strong>设备信息和SD卡上的图片文件</strong>，用于保证图片的正常上传。5）当获得您的定位授权后，百度SDK会收集您的<strong>设备信息、运营商信息、地理位置信息</strong>，我们根据您的定位信息为您提供附近的服务、服务商及优惠资讯。6）当您使用华为/小米手机/其他安卓手机时，华为/小米/个推 Push SDK会收集您的<strong>设备信息</strong>，用于您的手机接收推送通知。7）当您通过人脸识别方式进行实名认证时，旷视科技的FaceID SDK会采集您的<strong>身份证正反面</strong>、<strong>人脸视频</strong>，进行身份证识别、人脸识别及活体检验，用于完成人脸识别实名认证。8）当您在应用使用过程中，为了进行数据统计和分析，Talking Data SDK需要收集您的<strong>设备信息（设备品牌、型号、软件版本等）、网路信息、位置信息和应用信息</strong>。9）当您在应用使用过程中，为了收集WEB崩溃信息，Bugly SDK需要收集您的<strong>设备信息</strong>，帮助我们修复应用崩溃等问题，为了直播功能正常运行，腾讯云直播SDK需要采集设备麦克风的语音信息和摄像头的视频信息供其他用户观看。<strong>前述服务商收集和处理的信息</strong><strong>不会留存在猎邦系统，服务商的行为遵循其自身隐私条款，而不适用于本政策</strong>，但我们也会努力审查该第三方的业务准入资质并努力要求该等服务商的合法合规性与安全性。为了最大程度保障您的信息安全，我们强烈建议您在使用任何第三方SDK类服务前先行查看其隐私条款。为保障您的合法权益，如您发现这等SDK或其他类似的应用程序存在风险时，建议您立即终止相关操作并及时与我们取得联系。</p>
      <p>为保障您的知情权，结合上述提及的共享个人敏感信息，我们简述一下数据接收方的数据安全能力，具体您可参照数据接收方的隐私政策或其官方公布的数据安全能力。关于上述提及的敏感信息共享给百度，百度采取符合业界标准的合理可行的安全措施和技术手段存储和保护您的个人信息，以防止您的信息丢失、遭到被未经授权的访问、公开披露、使用、修改、毁损、丢失或泄漏。关于上述提及的敏感信息共享给平安银行，平安银行通过一系列安全措施保证数据安全，包含但不限于高强度的SSL安全协议、严格的操作控制、双重防火墙、强大的病毒防范体系、实时入侵检测、定期系统扫描。关于上述提及的敏感信息共享给上海飓金嵘通，其对数据采用国密算法加密保护。关于上述提及的敏感信息共享给上海加数，其按照国家政策落实用户隐私信息保护，数据均通过加密传送，隐私数据不落盘，仅保存国家规定的脱敏数据用于对账。关于上述提及的敏感信息共享给上海方付通，其基于公安部第三研究所的ID认证体系提供服务，采用该认证体系的个人信息保护政策。关于上述提及的敏感信息共享给旷视科技，其系统已获得等保三级证书，只保存必要的对账数据，并通过数据加密等方式保障数据安全。</p>
      <p>3、在您违反有关法律法规、本声明、您与猎邦网签署相关声明时，向您的交易对手、猎邦网及猎邦网关联公司的合作伙伴等第三方提供，包括但不限于用于催收、诉讼等；</p>
      <p>4、为建立信用体系，向中国人民银行个人信用信息基础数据库及信息服务机构或其他依法设立的征信机构发送您的信用信息和数据；</p>
      <p>5、只有共享您的信息，才能提供您需要的服务，或处理您与他人的纠纷或争议；</p>
      <p>6、为维护猎邦网和/或其他猎邦平台用户的合法权益；</p>
      <p>7、为遵守适用的法律法规、法院裁定或其他法律程序的规定、相关政府机关的要求。</p>
      <p><strong>（二）</strong> <strong>信息的转让</strong></p>
      <p><strong>我们不会将您的个人信息转让给任何公司、组织和个人，但以下情况除外：</strong></p>
      <p><strong>1</strong><strong>、</strong>在获取明确同意的情况下转让：获得您的明确同意后，我们会向其他方转让您的个人信息；</p>
      <p>2、在涉及合并、收购或破产清算时，如涉及到个人信息转让，我们会在要求新的持有您个人信息的公司、组织继续受此个人信息保护策略的约束，否则我们将要求该公司、组织重新向您征求授权同意。</p>
      <p><strong>（三）您的信息如何在全球范围转移</strong></p>
      <p>我们在中华人民共和国境内运营中收集和产生的个人信息，存储在中国境内。以下情形例外：</p>
      <p>1、适用的法律有明确规定；</p>
      <p>2、获得您的明确授权；</p>
      <p>针对以上情形，我们会确保依据本隐私权政策对您的个人信息提供足够的保护。</p>
      <p><strong>（四）公开披露</strong></p>
      <p><strong>我们仅会在以下情况下，公开披露您的个人信息：</strong></p>
      <p>1、获得您明确同意后；</p>
      <p>2、基于法律的披露：在法律、法律程序、诉讼或政府主管部门强制性要求的情况下，我们可能会公开披露您的个人信息，且不再另行通知您；</p>
      <p>3、基于其他平台用户或者任何第三人的申请、并提供初步证据的披露：当您和平台其他用户发生法律纠纷，或任何第三人认为您的行为侵犯其合法权益，意欲提起法律诉讼时，在申请人提供基本证据后，我们可能会公开披露您的个人信息，同时我们会保留申请人披露记录，以备您随时查询您个人信息的披露情况。</p>
      <p><strong>五、我们如何保护您的个人信息</strong></p>
      <p>（一）为保障您的信息安全，猎邦网采取各种合理的物理、电子和管理方面的安全措施来保护您的信息，使您的信息不会被泄漏、毁损或者丢失，包括但不限于SSL、信息加密存储、数据中心的访问控制、专用的网络通道及代理。猎邦网对可能接触到您的信息的员工或外包人员也采取了严格管理，包括但不限于根据岗位的不同采取不同的权限控制，与他们签署保密声明，监控他们的操作情况等措施。</p>
      <p>猎邦网会按现有技术提供相应的安全措施来保护您的信息，提供合理的安全保障，猎邦网将在任何时候尽力做到使您的信息不被泄漏、毁损或丢失。</p>
      <p>您的信息存储于中国的服务器上，为了安全及备份的需要，猎邦网可能将您的信息和资料储存到猎邦网旗下具备相应安全措施的公司的服务器上。</p>
      <p>我们会采取合理可行的措施，尽力避免收集无关的个人信息。我们只会在达成本政策所述目的所需的期限内保留您的个人信息，除非法律有强制的存留要求，例如《中华人民共和国电子商务法》要求商品和服务信息、交易信息保存时间自交易完成之日起不少于三年。</p>
      <p>（二）我们专门成立了信息安全委员会，并建立相应的安全管理制度、流程安全以保障信息的安全。如：严格限制访问信息的人员范围，签订关键岗位保密协议，定期进行审计。<br /> &nbsp;在发生个人信息泄露等安全事件，我们会启动应急预案，阻止安全事件扩大，并以公告等形式告知您。<br /> &nbsp;我们的信息系统已经通过了国家网络安全等级保护（三级）的测评和备案。</p>
      <p>（三）猎邦网将根据法律法规规定对您的个人信息予以保密，但下列情形除外：</p>
      <p>1、法律、法规、规章及其他规范性文件另有规定；</p>
      <p>2、政府机关、司法机关及监管部门提出要求；</p>
      <p>3、相关信息已成为公开信息；</p>
      <p>4、您同意无须再严格保密；</p>
      <p>5、本政策另有约定；</p>
      <p>6、其他合法情形。</p>
      <p><strong>六、您如何管理您的信息</strong></p>
      <p><strong>（一）您可以查询、更新、删除（部分）您的个人信息。</strong></p>
      <p>平台为您提供个人信息自助查询、更新、删除（部分）信息的功能，部分信息的删除功能需要您通过注销账号实现。同时您也可通过猎邦平台官方客服热线要求猎邦平台客服提供相关信息的查询、更新、删除服务。</p>
      <p>1、个人信息查询、更新、删除路径如下：</p>
      <p>（1）账号基本信息：PC端可通过&ldquo;账号设置-基本信息&rdquo;查看及更新，包括昵称、头像、性别、生日、详细地址、个人简介。移动端可通过&ldquo;我的-个人资料&rdquo;页面进行查看及更新。</p>
      <p>（2）账号安全信息：PC端可通过&ldquo;账号设置-当前安全级别&rdquo;查看及更新，包括密码、绑定收集、绑定邮箱、登录保护设置、密码修改保护设置。</p>
      <p>（3）实名信息：PC端可通过&ldquo;账号设置-身份认证&rdquo;进行查看及更新，包括个人实名信息、企业实名。移动端可通过&ldquo;我的-个人资料-实名认证&rdquo;页面发起认证或查看。</p>
      <p>（4）主体信息：PC端可通过&ldquo;雇主中心&rdquo;页面的企业名称处查看主体名称信息，也可通过&ldquo;我的企业&rdquo;首页查看主体全部信息。如您需要变更您的主体信息，可在雇主中心或我的企业首页，点击&ldquo;编辑&rdquo;图标，直接修改主体信息。若您做过企业实名认证，则不可修改主体的名称和主体的信用代码信息。</p>
      <p>2、订单信息：</p>
      <p>（1）对于服务订单，PC端可通过&ldquo;雇主中心--我的订单&rdquo;页面查看订单信息；移动端可通过&ldquo;我的--我的订单&rdquo;页面中查看订单信息。</p>
      <p>（2）发票信息：PC端您可通过&ldquo;雇主中心--我的发票&rdquo;页面查看发票抬头信息、开发票信息。您可以编辑或删除您的发票抬头信息，PC路径为&ldquo;雇主中心-我的发票-发票信息-编辑/删除&rdquo;。</p>
      <p>（3）账户信息：PC端可通过&ldquo;账号设置--账户管理&rdquo;页面查看及更新；移动端可通过&ldquo;我的--我的账户&rdquo;界面查看主体组织联系人信息。PC端您可以在&ldquo;雇主中心-我的企业-联系人&rdquo;中查看，你可以在此直接修改组织的联系人信息。</p>
      <p>（4）评论信息：PC端可通过&ldquo;雇主中心-我的评论&rdquo;访问或更新或清除您的评论信息；移动端路径为&ldquo;我的-我的订单&rdquo;，在订单中查看评论信息。</p>
      <p>（5）会员权益信息：PC端路径为&ldquo;雇主中心-雇主俱乐部&rdquo;，您可以查看您的会员权益信息；移动端路径为&ldquo;我的-雇主俱乐部&rdquo;。</p>
      <p><strong>（二）您可以改变授权同意的范围</strong></p>
      <p>每个业务场景需要一些基本的个人信息才能得以完成（见本政策&ldquo;第二条&rdquo;）。对于最小集之外的个人信息的收集和使用，您可以随时给予或收回您的授权同意。</p>
      <p>当您收回同意后，我们将不再处理相应的个人信息。但您收回同意的决定，不会影响此前基于您的授权而开展的个人信息处理。</p>
      <p>如果您不想接受我们给您发送的商业推广信息，您随时可通过以下方式取消：</p>
      <p>1、在收到短信内容后，如不想再次接收此类信息，您可以回复&ldquo;T&rdquo;或者&ldquo;N&rdquo;来取消平台给您发送的此类手机短信；</p>
      <p>2、如不想接收的消息过多，也可以拨打电话进行短信发送屏蔽；</p>
      <p>为了保护您的隐私，平台不会以任何方式和途径向您推送非平台业务的推广信息。</p>
      <p><strong>（三）您可以申请注销个人信息主体账户</strong></p>
      <p>您可以随时申请注销此前注册的账号。您可以登录注销申请页自助发起注销申请 ，平台审核通过后为您注销账户；您也可通过猎邦平台官方客服热线要求猎邦平台客服提供账号注销服务。</p>
      <p>如您注销账号，请按照猎邦平台相关规定妥善处理资金、发票及在途交易等事宜。</p>
      <p>在注销账户之后，我们将停止为您提供产品和服务，并依据您的要求，删除您的个人信息，法律法规另有规定的除外。</p>
      <p><strong>（四）</strong> <strong>约束信息系统自动决策</strong></p>
      <p>在某些业务场景中，我们可能仅依据信息系统、算法等在内的非人工自动决策机制做出决定。如果这些决定显著影响您的合法权益，您有权要求我们做出解释，我们也将提供适当的救济方式，法律法规另有规定的除外。</p>
      <p><strong>（五）响应您的上述请求</strong></p>
      <p>为保障安全，您可能需要提供书面请求，或以其他方式证明您的身份。我们可能会先要求您验证自己的身份，然后再处理您的请求。</p>
      <p>对于您合理的请求，我们原则上不收取费用，但对多次重复、超出合理限度的请求，我们将视情收取一定成本费用。对于那些无端重复、需要过多技术手段（例如，需要开发新系统或从根本上改变现行惯例）、给他人合法权益带来风险或者非常不切实际（例如，涉及备份磁带上存放的信息）的请求，我们可能会予以拒绝。</p>
      <p>在以下情形中，按照法律法规要求，我们将无法响应您的请求：</p>
      <p>1、与国家安全、国防安全有关的；</p>
      <p>2、与公共安全、公共卫生、重大公共利益有关的；</p>
      <p>3、与犯罪侦查、起诉和审判等有关的；</p>
      <p>4、有充分证据表明您存在主观恶意或滥用权利的；</p>
      <p>5、响应您的请求将导致您或其他个人、组织的合法权益受到严重损害的。</p>
      <p><strong>七、我们如何保护未成年人的信息</strong></p>
      <p>我们重视未成年人的个人信息保护，我们的产品、网站和服务主要面向成人。<strong>在电子商务活动中我们推定您具有相应的民事行为能力。如您为未成年人，我们要求您请您的父母或其他监护人仔细阅读本隐私权政策，并在征得您的父母或其他监护人同意的前提下使用我们的服务或向我们提供信息。</strong></p>
      <p><strong>如果我们识别出您是儿童用户的，我们将通知您的监护人并要求您的监护人同意未成年人个人信息收集使用规则，未和您的监护人取得联系或者您的监护人不同意我们关于未成年人个人信息收集使用规则的，我们会设法尽快删除相关数据。对于经父母或其他监护人同意使用我们的产品或服务而收集儿童个人信息的情况，我们只会在法律法规允许、父母或其他监护人明确同意或者保护未成年人所必要的情况下使用、共享、转让或披露此信息。</strong></p>
      <p>若您是儿童的父母或其他监护人，请您关注您监护的儿童是否是在取得您的授权同意之后使用我们的服务的。如您对您所监护的儿童的个人信息有疑问，请通过第九节中的联系方式与我们联系。</p>
      <p><strong>八、本《猎邦平台隐私保护政策》的更新</strong></p>
      <p>猎邦网可能会对本政策进行变更，未经您明确同意，我们不会削减您按照本隐私保护政策所应享有的权利。如发生变更，猎邦网将依据《猎邦平台服务协议》中有关通知事项的约定方式通知您，该变更将在公示期满后即时生效。若您在本政策变更后继续访问猎邦网的网站及其相关网站、或移动设备客户端，或使用猎邦网提供的任一服务，您确认这代表您已充分阅读、理解并接受修改后的本政策并受之约束。</p>
      <p><strong>九、联系我们</strong></p>
      <p>如果您对本个人信息保护政策有任何疑问、意见或建议，您可以随时通过访问在线客服系统与我们联系。一般情况下，我们将在三十天内回复。</p>
      <p>如果您有个人信息相关的申诉或举报，可通过客服或者举报邮箱联系我们，我们将在十五个工作日内回复。</p>
      <p>如果您对我们的回复不满意，特别是我们的个人信息处理行为损害了您的合法权益，您还可以向网信、电信、公安及工商等监管部门进行投诉或举报。</p>
      <p><strong>十、其他</strong></p>
      <p><strong>（一）您应认真阅读并充分理解本隐私保护政策所有内容（特别是加粗字体内容）的意义以及由此产生的法律效力，自愿同意本政策。一旦您在线点击&ldquo;同意&rdquo;本隐私保护政策即视为该等行为是您本人真实的意思表示，您同意承担由此带来的一切法律后果。</strong></p>
      <p>（二）因您与猎邦网基于本政策的相关服务而产生争议，双方一致同意提交上海仲裁委员会按照其仲裁规则进行裁决。</p>
  </div>
</template>

<script>
  export default {
    
  }
</script>

<style lang="scss" scoped>
.contract_wrap {
  max-width: 1000px;
  padding: 0 20px;
  margin: 20px auto;
  font-size: 14px;
  font-family: 微软雅黑,Microsoft YaHei,宋体,SimSun,黑体, SimHei;
  color: #333;
  h1 {
    text-align: center;
    margin-bottom: 10px;
  }
  .title {
    font-weight: 700;
    margin: 10px 0;
    font-size: 16px;
  }
  .p4 {
    margin-bottom: 5px;
  }
}
</style>